[
  "dataview",
  "copilot",
  "obsidian-mkdocs-publisher",
  "obsidian-git",
  "mermaid-tools",
  "obsidian-mind-map",
  "obsidian-outliner",
  "table-editor-obsidian",
  "obsidian-icon-folder",
  "obsidian-linter",
  "quickadd",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "file-tree-alternative",
  "obsidian-file-color",
  "folder-notes",
  "file-tree-generator",
  "slash-commander",
  "obsidian-local-rest-api"
]